[
  {
    "name": "夲少姓〖劉〗",
    "gender": "29",
    "content": "把现代语言翻译成古风文，超级美~~\n1、原文：我不爱你了\n古风文：我与春风皆过客，你携秋水揽星河。\n2、原文：我们结婚吧\n古风文：愿有岁月可回首，且以深情共白头。\n3、原文：不论结局，很高兴认识你\n古风文：三生有幸遇见你，纵然悲凉也是情。\n4、原文：一生只爱一人\n古风文：既许一人以偏爱，愿尽余生之慷慨。\n5、原文：我渐渐的忘记你了\n古文：渐行渐远渐无书，水阔鱼沉何处问。\n6、原文：我一直在想你\n古文：天涯地角有穷时，只有相思无尽处。\n7、原文：真的很难过\n古风文：半身风雨半身伤，半句别恨半心凉。 …",
    "stats": "1904",
    "statsComments": "95"
  },
  {
    "name": "无书斋主",
    "gender": "42",
    "content": "二舅的孙女来长沙读书，二舅特意来电（微信电话）要我有空去看看表侄女，考虑到上学这个侄女她爸和我关系还不错，就抽空带她吃了个饭，还帮她买了一套床上用品（棉絮床单）！……\n\n这个表侄女也很懂事，送她回学校后她发了个朋友圈:谢谢表叔！配图是店家的招牌——XX床上用品！\n\n约两个小时后，二舅来电:L正，你个不要脸的东西，她是你侄女啊，你竟然带她买床上用品！！……\n\n我……我:舅舅，是棉絮……",
    "stats": "1474",
    "statsComments": "26"
  },
  {
    "name": "孤心傲月",
    "gender": "30",
    "content": "看见网上有人发中了100万的彩票图片，于是保存下来发个朋友圈装一下 。\n没想到我的人际圈一下沸腾了！现在我都不敢回家！\n我老婆带着老丈人和丈母娘，还有一大帮要借钱的亲戚在家等着我拿100万奖金回去呢！",
    "stats": "1032",
    "statsComments": "36"
  },
  {
    "name": "无书斋主",
    "gender": "42",
    "content": "去一个小镇办事，扯蛋的导航给导了一条山径小路，更搞的是，目的地到达，是半山腰，夜黑风高林密鸟扑腾的半山腰……\n\n车没办法掉头，只好慢慢倒……\n突然，一声野鸟的嘶鸣，我眉毛呼啦啦的直跳，车……差点就掉下了悬坡……\n\n大约两公里的山路，倒了一个小时，到大路时，我吐了一口大气:拍拍胸脯，闭上眼睛静下心……\n\n约十分钟后，睁眼……\n发现自己出了一身大汗，裤子都湿了！！！……",
    "stats": "1240",
    "statsComments": "46"
  },
  {
    "name": "程念念念",
    "gender": "27",
    "content": "我们小区经常有业主到门卫室跟保安打牌玩。今天上午一大叔跟保安斗地主，出错牌吵了起来，大叔吵不过，完全处于下风。突然大叔对着保安喊道：我要告你上班时间打牌！瞬间秒杀对方",
    "stats": "1019",
    "statsComments": "11"
  },
  {
    "name": "埃德·挨都挨不得",
    "gender": "36",
    "content": "工地上的澡堂，一排淋浴的那种。晚上洗澡，公司新来不久的大学生问我:“李哥，你用什么牌子的洗发水？”我以为这小子没带洗发水，就指着桌上的洗发水说:“在那呢，要用自己拿。”这位看了一眼嘀咕着:“网上说这个牌子洗发水用久了秃头，原来是真的。”我瞪眼了这货一眼:“年轻人，你不讲武德。”",
    "stats": "2411",
    "statsComments": "52"
  },
  {
    "name": "石锅拌着饭",
    "gender": "25",
    "content": "小学三年级时，上学路上遇到一家被暴雨冲垮的池塘，成堆的大小鱼，黄鳝泥鳅不停从山顶冲下。\n\n在那个饭都吃不饱的年代，黄鳝堪称极品美味，丢了书包就冲进玉米地从村里一群叔叔阿姨手里抢出来七八条。\n\n本来还想多抢几条，可怕迟到，加上这玩意儿不好逮，就手里这几条还是一个叔叔看不过去帮我抓住塞裤子里面的，最终念念不舍的一步三回头的往学校走去。\n\n因为抓黄鳝耽搁了时间，害怕迟到的我内八字腿使劲捯饬，挂着黄鳝的裤· 裆黏黏糊糊跟上过润滑剂似的，仿佛有种错觉，居然动的比平时更顺溜。\n\n美中不足的就是有几条不老实 …",
    "stats": "1440",
    "statsComments": "55"
  },
  {
    "name": "-小门神~",
    "gender": "21",
    "content": "在看经典剧《神雕侠侣》，我问媳妇现在为什么拍不出经典武侠。\n她说虽然以前舞台简陋，演员来来回回也就那么两套衣服。但是他们用心表演，不求名利，加上武打动作真实……\n我听懂了，她笑道：不，你不懂。\n她打开衣柜，解释道：我是说，来来回回也就那么两套衣服，哎……",
    "stats": "2116",
    "statsComments": "61"
  },
  {
    "name": "素·敵",
    "gender": "69",
    "content": "那年初三，学校组织拔河…我们两个兄弟班和另外两个班进行，恰好班主任和那两个班的老师互相看不顺眼，平时就暗地较劲…然后班主任就把教物理的男朋友找过来，物理老师专门抽了两节课给我们讲受 力，什么样的角度最能用上劲……\n\n最后我们班倒数第一，兄弟班倒数第二…物理老师三天没来学校……",
    "stats": "1924",
    "statsComments": "34"
  },
  {
    "name": "空城旧梦她与伞",
    "gender": "33",
    "content": "晚上23点左右，已经洗漱好，躺被窝里了，媳妇突然说要吃烧烤，让我去买。\n我有点生气：这么冷的天，就算是条狗，好主人都不会让他半夜出门。\n媳妇想了想：你说的对，那你一个人去吧，不准带咱家金毛。",
    "stats": "2376",
    "statsComments": "88"
  },
  {
    "name": "孤心傲月",
    "gender": "30",
    "content": "表弟：哥是你从小教我，不能吃陌生人的东西，不能拉陌生人的手，不能跟陌生人说话，所以我只能找个熟人！\n表哥：这就是跟你嫂嫂尬聊的理由？！！\n表弟：嗯呢。",
    "stats": "1180",
    "statsComments": "26"
  },
  {
    "name": "偷惢前男友",
    "gender": "35",
    "content": "喜欢公司的小美很久了，听说她喜欢菊花，趁着今天双十一，我买了一大束菊花想要跟她告白。刚到公司门口，肚子一阵翻涌难受。背后同事兼哥们突然叫我名字，心想抱着菊花上厕所不好，就叫他：快点来帮我抱下菊花，我要去下厕所。我边说边向前走，只听见背后他跑步的声音向我靠近，突然间，下体一阵疼痛，转身一看，他给我重重的来了个千年杀，还说我怎么有这么奇葩的要求。我特么心态蹦了....",
    "stats": "2050",
    "statsComments": "61"
  },
  {
    "name": "夏有凉风秋望月",
    "gender": "16",
    "content": "亲弟弟小时候比较讨巧，经常淘过头，一回家就说：妈妈，我错了，以后再也不敢了，我是来领打的，你教育的对，我不反抗。妈妈扬起的竹枝最终没有落下。。。\n有一次，贪玩没按时间段回家，害的家人到处找，刚进家门，就看到妈妈手里的竹枝，我双膝一跪，灵机一变，学着弟弟的样子：妈妈，我错了，以后再也不敢了，我是来领打的，你教育的对，我不反抗\n妈妈怒目一睁，嘴里冒出：你居然还学会以退为进，你这个不学好的孩子！手中的竹枝茹暴雨一样落下来伴随着我的惨叫。。。",
    "stats": "1275",
    "statsComments": "66"
  },
  {
    "name": "石头，剪刀，破布",
    "gender": "45",
    "content": "晚上吃完饭，没事跟老公逛会商场，他说买条裤子。\n\n逛着逛着碰见了他的两个发小伙计，也在闲逛，知道老公要买裤子，都要当参谋。\n\n这不是，进了一家专卖店，，两三个导购员小妹妹都围着三个大男人甜甜的大哥大哥的喊着，又是端水，又是介绍新品，又是拿货试穿，都没人理会我的事了。\n\n等我坐沙发上吃了几颗糖了，那哥仨还在跟导购小妹妹叨叨的欢，管你们呢，果断走人，上楼买女装，待会结账时看你们那里去找老娘[努力][吃瓜][吃瓜]。",
    "stats": "1187",
    "statsComments": "31"
  },
  {
    "name": "忧郁的创可贴",
    "gender": "93",
    "content": "刚拿到驾照，那天在男友家吃饭，未来婆婆要去商场，我自告奋勇，开着男友的车送她。\n十多分钟的车程，我是开了半小时，一路上撞翻一个垃圾桶，蹭倒一辆自行车，还好，总算有惊无险的到达。\n刚一停稳车，未来婆婆拍着胸口，长吁一口气道：谢谢啊。\n我忙说：阿姨，一家人不说两家话，这有啥好谢的啊?\n未来婆婆：我不是谢你，我是谢谢观音菩萨，谢谢她保佑我这半个小时平安 ！",
    "stats": "2286",
    "statsComments": "72"
  },
  {
    "name": "骑着二哈啃黄瓜",
    "gender": "28",
    "content": "老板发火的前兆就是不说话，定定看你三秒，如果你还在解释，不好意思，直接飙你。。。\n今天开会也是这样，我正解释呢，突然发现老板望了我过来，不好，赶紧目光飘向别处，不和她对视不让她飙。\n大约10秒后，我用余光瞟她，她还在望着我，踏马的，要杀要剐多大事啊，至于这样威压我么？我壮烈的和她对视了起来。\n老板诧异的开口了:一开始我还以为谁呢，一看似曾相识，想确认下你头又转来转去的，整半天原来你今天没化妆。。。",
    "stats": "2378",
    "statsComments": "77"
  },
  {
    "name": "狐地瓜大人",
    "gender": "30",
    "content": "媳妇问我：“喜欢玩水吗？” 我点头，起身准备去厨房洗碗。 老婆问我干嘛去，赶紧过来。 看她站在卫生间门口，我心想难道是洗衣服？ 就听老婆说：“过来陪我洗澡！”\n我突然发现猜不到媳妇的目的了…为了防止被套路赶紧说：“媳妇，我坦白了，我其实是火命，就怕玩水…”",
    "stats": "2338",
    "statsComments": "83"
  },
  {
    "name": "哎呦哥哥！",
    "gender": "27",
    "content": "老婆的表妹来市里上班，暂时没房子住，不愿意租房住在我家。每次吃完饭就是玩手机，从来不会帮忙收拾碗筷，家务活扫地拖地更没干过，我老婆下了班还得帮她洗衣服，每次例假用完卫生巾就放在厕所窗户旁，发了工资蔬菜水果更没买过，别提让我多膈应了。这样的情况持续了一年多，有次我趁我老婆上班去，在家走到她后面，一下子抱起来她，亲了她一口，她使劲挣开我进了自己房间并且反锁上门，再没出屋。等我老婆中午下班回来，她说她想回家了。我老婆说了很多挽留的话，她还是找理由，过几天，辞职回老家了。小样，我还治不了你[哈哈]",
    "stats": "2497",
    "statsComments": "99"
  },
  {
    "name": "徘徊的老鹰",
    "gender": "45",
    "content": "正写点东西，老婆和她四个姐 .姐老跑来果园偷金.币，打乱思绪，一生气把她们都删了。\n冷静的想了想，把老婆又加了回来。\n一会就听女儿问：老妈你怎么不去偷老爸的金.币啊？\n老婆低声说：不偷了，你爸是个狠人。",
    "stats": "1600",
    "statsComments": "46"
  },
  {
    "name": "我*本*善*良",
    "gender": "49",
    "content": "相中一电动车，卖8000，我给7500人家不卖。回家后晚上睡不着觉了，越想越觉得喜欢那辆电动车，决定天亮去买下来，8000就8000吧。第二天一大早我就去了，装作从没来过打听价格。老板娘先开口了：7500卖给你吧，我老公昨天没卖给你，昨晚他后悔的一夜没睡呢……",
    "stats": "2019",
    "statsComments": "35"
  },
  {
    "name": "骑着二哈啃黄瓜",
    "gender": "28",
    "content": "在客厅沙发看电视，背部痒，自己抓不到，让闺蜜帮忙抓抓。\n闺蜜忙着偷塔，双手没空，下意识的走进洗手间，一只脚跳着出来，另一只脚夹着马桶刷递给了我，懵神一样的说了句:自己挠。。。",
    "stats": "2017",
    "statsComments": "99"
  },
  {
    "name": "狐小乔",
    "gender": "20",
    "content": "化验室。\n\n一个患者要验大便。\n\n我给了他一根胶管和一只棉签，还没等我说话呢，他就急匆匆地走了。\n\n过了大概10分钟，患者找到我：“医生！不行啊！我腿都蹲麻了，拉不出来啊！”\n\n我：“你就用棉签，往里面插一下，转一圈，拿出来，放胶管里盖好，然后给我就行。”\n\n他：“好好好！”\n\n过了几分钟，他又出现在了窗口，还和我说了句什么。\n\n我正在忙，没听清，以为是来送标本的，就和他说：“放那个架子上就行！”\n\n他：“不是啊！医生，再给我个棉签！”\n\n我：“啊？”\n\n他：“我听你的，一插，一转，往出一拿，就 …",
    "stats": "2275",
    "statsComments": "83"
  },
  {
    "name": "净心居士",
    "gender": "20",
    "content": "胖丫今天突然问我保温杯放哪里了？\n我一脸茫然的说：觉得不保温，没用就放柜子顶上了。\n刚说完她就反手一个啪 啪 啪，骂道：你不知道高处不胜寒吗？把保温杯放那么高，破坏了杯子里的真空层分子，所以才不保温的。\n你还有脸前两天发帖子说，我给你买的保温杯不保温。这点常识都不懂，我怎么瞎 眼就看上了你？\n我，我，我太难了[大哭][大哭][大哭]",
    "stats": "1412",
    "statsComments": "46"
  },
  {
    "name": "吃了两碗又盛",
    "gender": "41",
    "content": "喝酒，侃大山，哥们说退休后应该找个营生干，不然人老的快。\n我赞成:等我退休了就在学校门口卖盒饭。\n哥们竖起大拇指:这主意好！那我就在学校门口卖紫菜卷。\n我:特么非抢我生意是不？\n哥们:学校你家开的啊？\n要不是隔着手机屏幕，我打不死他我",
    "stats": "1115",
    "statsComments": "22"
  },
  {
    "name": "哎呦哥哥！",
    "gender": "27",
    "content": "大学时候有个哥们父亲去世了，当时已经是半夜了，他给女朋友打了个电话，让他帮忙给请个假。听他说完，他女朋友那边传来一阵熟悉的男声:他妈的出这么大事都不跟我说一声，还拿我当兄弟不？然后大冬天，这兄弟骑着个破摩托去医院帮忙了。这事我觉的吧，女朋友分了就分了，但是这兄弟还得处",
    "stats": "1071",
    "statsComments": "17"
  }
]